Repository: cleveland-lewis/Itori
Catalog: SharedCore/DesignSystem/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, da, de, es, fa, fi, fr, he, hr, hy, is, it, ja, ko, nl, ru, sq, sw, th, uk, vi, zh_hans, zh_hant, zh_hk

source: %@ cards
ar: %@ بطاقات
az: %@ kartları
bg: %@ карти
bn: %@ কার্ড
ca: targetes %@
da: %@ kort
de: Karten
es: %@ tarjetas
fa: %@ کارت
fi: %@ korttia
fr: %@ cartes
he: %@ כרטיסים
hr: %@ kartica
hy: %@ քարտեր
it: %@ carte
ja: %@ カード
ko: %@ 카드
nl: %@ kaarten
sq: %@ karta
sw: %@ kadi
th: %@ การ์ด
uk: %@ карток
vi: thẻ %@
zh_hans: %@ 卡
zh_hant: %@ 卡
zh_hk: %@ 卡

source: %@ cards due
ar: %@ البطاقات مستحقة
az: %@ kartları ödənilməlidir
bg: %@ дължими карти
bn: %@ কার্ড বকেয়া
ca: %@ targetes pendents
da: %@ kort forfalder
de: %@ Karten fällig
es: %@ tarjetas vencidas
fa: %@ سررسید کارت
fi: %@ korttia erääntyy
fr: %@ cartes dues
he: יש לשלם %@ כרטיסים
hr: %@ kartice dospjele
hy: %@ քարտերի ժամկետը
it: %@ carte scadute
ja: %@ カードの期限
ko: %@ 카드 결제 기한
nl: %@ kaarten verschuldigd
sq: %@ kartat e duhura
sw: %@ kadi zinatakiwa
th: %@ บัตรครบกำหนด
uk: %@ карток до сплати
vi: %@ thẻ đến hạn
zh_hans: %@ 张卡到期
zh_hant: %@ 張卡到期
zh_hk: %@ 張卡到期

source: %@ min
ar: %@ دقيقة
az: %@ dəq
bg: %@ мин
bn: %@ মিনিট
es: %@ mín.
fa: %@ دقیقه
fr: %@ minutes
he: דק׳
hy: %@ րոպե
ja: %@分
ko: %@분
sw: %@ dakika
th: %@ นาที
uk: %@ хв
vi: %@ phút
zh_hans: %@ 分钟
zh_hant: %@ 分鐘
zh_hk: %@ 分鐘

source: %@ min completed
ar: اكتمل %@ دقيقة
az: %@ dəq tamamlandı
bg: Завършени %@ мин
bn: %@ মিনিট সম্পন্ন হয়েছে
ca: %@ min completat
da: %@ min fuldført
de: %@ Min. abgeschlossen
es: %@ min completado
fa: %@ دقیقه تکمیل شد
fi: %@ min valmiina
fr: %@ min terminées
he: %@ דקות הושלמו
hr: %@ min dovršeno
hy: %@ րոպեն ավարտված է
it: %@ min completato
ja: %@ 分完了
ko: %@분 완료됨
nl: %@ min voltooid
sq: %@ min e përfunduar
sw: Dakika %@ imekamilika
th: %@ นาทีเสร็จสมบูรณ์
uk: Виконано %@ хв
vi: %@ phút đã hoàn thành
zh_hans: %@ 分钟已完成
zh_hant: %@ 分鐘已完成
zh_hk: %@ 分鐘已完成

source: %@ min remaining
ar: %@ دقيقة متبقية
az: %@ dəq qalıb
bg: Остават %@ мин
bn: %@ মিনিট বাকি
ca: Queden %@ min
da: %@ min tilbage
de: Noch Minuten!
es: %@ min restante
fa: %@ دقیقه باقی مانده است
fi: %@ min jäljellä
fr: %@ minutes restantes
he: %@ דקות נותרו
hr: Preostalo %@ min
hy: Մնացել է %@ րոպե
it: %@ min rimanente
ja: 残り %@ 分
ko: %@분 남음
nl: %@ min resterend
sq: %@ min e mbetur
sw: %@ dakika zimesalia
th: เหลืออีก %@ นาที
uk: Залишилося %@ хв
vi: còn lại %@ phút
zh_hans: %@ 剩余分钟数
zh_hant: %@ 剩餘分鐘數
zh_hk: %@ 剩餘分鐘數

source: %@ min total
ar: إجمالي %@ دقيقة
az: %@ dəq cəmi
bg: Общо %@ мин
bn: মোট %@ মিনিট
da: %@ min i alt
de: Insgesamt mindestens
es: %@ total mínimo
fa: %@ دقیقه کل
fi: %@ min yhteensä
he: %@ דקות בסך הכול
hr: Ukupno %@ min
hy: %@ րոպե ընդհանուր
it: %@ totale minimo
ja: %@ 分合計
ko: 총 %@분
nl: %@ min. totaal
sq: %@ min gjithsej
sw: %@ jumla ya dakika
th: รวม %@ นาที
uk: Усього %@ хв
vi: Tổng cộng %@ phút
zh_hans: %@ 最少总计
zh_hant: %@ 最少總計
zh_hk: %@ 最少總計

# %@ minutes · %@
source: %1$@ minutes · %2$@
ar: %1$@ دقيقة · %2$@
az: %@ dəqiqə · %@
bg: %@ минути · %@
bn: %@ মিনিট · %@
ca: %@ minuts · %@
da: %1$@ minutter · %2$@
de: Protokoll
es: %1$@ minutos · %2$@
fa: %1$@ دقیقه · %2$@
fi: %1$@ minuuttia · %2$@
he: דקות
hr: %@ minuta · %@
hy: %@ րոպե · %@
it: %1$@ minuti · %2$@
ja: %1$@ 分 · %2$@
ko: %@ 분 · %@
nl: %1$@ minuten · %2$@
sq: %@ minuta · %@
sw: Dakika %1$@ · %2$@
th: %1$@ นาที · %2$@
uk: %1$@ хвилин · %2$@
vi: %1$@ phút · %2$@
zh_hans: %1$@ 分钟·%2$@
zh_hant: %1$@ 分鐘·%2$@
zh_hk: %1$@ 分鐘·%2$@

source: %@ occurrences
ar: %@ الأحداث
az: %@ hadisələr
bg: %@ срещания
bn: %@ ঘটনা
ca: %@ ocurrències
da: %@ forekomster
de: Vorkommen
es: %@ ocurrencias
fa: %@ رخداد
fi: %@ esiintymää
he: מופעים
hr: %@ pojavljivanja
hy: %@ դեպքեր
it: %@ occorrenze
ja: %@ の出現回数
ko: %@ 발생
nl: %@ voorkomens
sq: %@ dukuri
sw: %@ matukio
th: %@ ครั้ง
uk: %@ випадків
vi: %@ lần xuất hiện
zh_hans: %@ 出现次数
zh_hant: %@ 出現次數
zh_hk: %@ 出現次數

# %@ of %@ approved
source: %1$@ of %2$@ approved
ar: تمت الموافقة على %1$@ من %2$@
az: %@-dən %@ təsdiq edildi
bg: %@ от %@ одобрени
bn: %@ এর %@ অনুমোদিত
ca: %@ de %@ aprovat
da: %1$@ af %2$@ godkendt
de: %@ von %@ genehmigt
es: %1$@ de %2$@ aprobado
fa: %1$@ از %2$@ تأیید شد
fi: %1$@/%2$@ hyväksytty
fr: %1$@ sur %2$@ approuvé
he: %@ מתוך %@ אושרו
hr: %@ od %@ odobreno
hy: %@-ը %@-ից հաստատված է
it: %1$@ di %2$@ approvati
ja: %1$@/%2$@ が承認されました
ko: %@ 중 %@ 승인됨
nl: %1$@ van %2$@ goedgekeurd
sq: %@ e %@ miratuar
sw: %1$@ ya %2$@ imeidhinishwa
th: อนุมัติแล้ว %1$@ จาก %2$@
uk: %1$@ з %2$@ схвалено
vi: %1$@ trong số %2$@ đã được phê duyệt
zh_hans: %2$@ 中的 %1$@ 已获得批准
zh_hant: %2$@ 中的 %1$@ 已獲得批准
zh_hk: %2$@ 中的 %1$@ 已獲得批准

source: %@ running
ar: ٪@ جري
az: %@ çalışır
bg: %@ работи
bn: %@ চলমান
ca: %@ en execució
da: %@ kører
de: IN BETRIEB
es: %@ correr
fa: %@ در حال اجرا
fi: %@ käynnissä
fr: %@ en cours d'exécution
he: ריצה
hr: %@ radi
hy: %@ աշխատում է
it: %@ corsa
ja: %@ 実行中
ko: %@ 달리기
nl: %@ rennen
sq: %@ funksionon
sw: %@ inaendeshwa
th: %@ วิ่ง
uk: %@ працює
vi: %@ đang chạy
zh_hans: ％@ 跑步
zh_hant: ％@ 跑步
zh_hk: ％@ 跑步

source: %@ studied
ar: %@ درس
az: %@ oxudu
bg: %@ учи
bn: %@ পড়াশুনা করেছে
ca: %@ estudiat
da: %@ studeret
de: erlernt.
fa: %@ مطالعه شد
fi: %@ opiskeli
fr: %@ étudié
he: למד/ה
hr: %@ je proučavao
hy: %@ ուսումնասիրված
it: %@ ha studiato
ja: %@ 勉強しました
ko: %@ 공부함
nl: %@ bestudeerd
sq: %@ studiuar
sw: %@ ilisomwa
th: %@ ศึกษาแล้ว
uk: %@ вивчав
vi: %@ đã học
zh_hans: %@ 已学习
zh_hant: %@ 已學習
zh_hk: %@ 已學習

# %@/%@ steps
source: %1$@/%2$@ steps
ar: %1$@/%2$@ الخطوات
az: %@/%@ addımlar
bg: %@/%@ стъпки
bn: %@/%@ ধাপ
ca: %@/%@ passos
da: %1$@/%2$@ trin
de: %@/%@ steps
es: %1$@/%2$@ pasos
fa: %1$@/%2$@ گام
fi: %1$@/%2$@ askelta
fr: %1$@/%2$@ étapes
he: %@/%@ steps
hr: %@/%@ koraka
hy: %@/%@ քայլեր
it: %1$@/%2$@ passi
ja: %1$@/%2$@ ステップ
ko: %@/%@걸음
nl: %1$@/%2$@ stappen
sq: %@/%@ hapa
sw: %1$@/%2$@ hatua
th: %1$@/%2$@ ขั้นตอน
uk: %1$@/%2$@ кроків
vi: %1$@/%2$@ bước
zh_hans: %1$@/%2$@步
zh_hant: %1$@/%2$@步
zh_hk: %1$@/%2$@步

source: %@h
ar: %@ح
bn: %@ঘ
ko: %@시간
th: %@ชม

source: %@h total
ar: %@h الإجمالي
az: cəmi %@h
bg: %@h общо
bn: মোট %@ঘন্টা
da: %@h i alt
fa: %@h کل
fi: %@h yhteensä
he: סה"כ %@שעות
hr: %@h ukupno
hy: %@h ընդհանուր
it: %@h totale
ja: 合計 %@h
ko: 전체 %@h
nl: %@u totaal
sq: %@h gjithsej
sw: %@h jumla
th: รวม %@h
uk: Усього %@h
vi: tổng cộng %@h
zh_hans: %@h 总计
zh_hant: %@h 總計
zh_hk: %@h 總計

source: %@m
ar: %@م
bn: %@মি
es: %@metro
ko: %@중
th: %@ม
uk: %@м
zh_hans: %@米
zh_hant: %@米
zh_hk: %@米

source: + %@ more weeks
ar: + %@ أسابيع أخرى
az: + %@ daha çox həftə
bg: + още %@ седмици
bn: + %@ আরও সপ্তাহ
ca: + %@ setmanes més
da: + %@ uger mere
de: + %@ weitere Wochen
es: + %@ más semanas
fa: + %@ هفته دیگر
fi: + %@ viikkoa lisää
fr: + %@ semaines supplémentaires
he: + %@ שבועות נוספים
hr: + još %@ tjedana
hy: + %@ ևս շաբաթներ
it: + %@ settimane in più
ja: + %@ あと数週間
ko: + %@주 더
nl: + %@ nog weken
sq: + %@ javë të tjera
sw: + %@ wiki zaidi
th: + %@ สัปดาห์เพิ่มเติม
uk: + Ще %@ тижнів
vi: + %@ thêm tuần nữa
zh_hans: + %@ 还有几周
zh_hant: + %@ 還有幾週
zh_hk: + %@ 還有幾週

source: +%@ more
ar: +%@ المزيد
az: +%@ daha çox
bg: +%@ повече
bn: +%@ আরো
ca: +%@ més
da: +%@ mere
de: Mehr
es: +%@ más
fa: +%@ بیشتر
fi: +%@ lisää
fr: +%@ plus
he: עוד
hr: +%@ više
hy: +%@ ավելին
it: +%@ altro
ja: +%@ 詳細
ko: +%@ 이상
nl: +%@ meer
sq: +%@ më shumë
sw: +%@ zaidi
th: +%@ เพิ่มเติม
uk: +%@ більше
vi: +%@ thêm
zh_hans: +%@更多
zh_hant: +%@更多
zh_hk: +%@更多

source: 1 Month
ar: 1 شهر
az: 1 Ay
bg: 1 месец
bn: 1 মাস
ca: 1 mes
da: 1 måned
de: 1 Monat
es: 1 mes
fa: 1 ماه
fi: 1 kuukausi
fr: 1 mois
he: חודש אחד
hr: 1 mjesec
hy: 1 ամիս
it: 1 mese
ja: 1ヶ月
ko: 1개월
nl: 1 maand
sq: 1 muaj
sw: Mwezi 1
th: 1 เดือน
uk: 1 місяць
vi: 1 tháng
zh_hans: 1个月
zh_hant: 1個月
zh_hk: 1個月

source: 1 Week
ar: 1 أسبوع
az: 1 Həftə
bg: 1 седмица
bn: 1 সপ্তাহ
ca: 1 setmana
da: 1 uge
de: 1 Woche
es: 1 semana
fa: 1 هفته
fi: 1 viikko
fr: 1 semaine
he: שבוע
hr: 1 tjedan
hy: 1 շաբաթ
it: 1 settimana
ja: 1週間
ko: 1주
sq: 1 javë
sw: Wiki 1
th: 1 สัปดาห์
uk: 1 тиждень
vi: 1 tuần
zh_hans: 1周
zh_hant: 1週
zh_hk: 1週

source: 1 day before
ar: قبل يوم واحد
az: 1 gün əvvəl
bg: 1 ден преди
bn: ১ দিন আগে
ca: 1 dia abans
da: 1 dag før
de: 1 Tag zuvor
es: 1 dia antes
fa: 1 روز قبل
fi: 1 päivää ennen
fr: 1 jour avant
he: יום אחד לפני
hr: 1 dan prije
hy: 1 օր առաջ
it: 1 giorno prima
ja: 1日前
ko: 1일 전
nl: 1 dag ervoor
sq: 1 dite me pare
sw: Siku 1 kabla
th: 1 วันก่อน
uk: за 1 день до
vi: 1 ngày trước
zh_hans: 1天前
zh_hant: 1天前
zh_hk: 1天前

source: 1 hour before
ar: قبل ساعة واحدة
az: 1 saat əvvəl
bg: 1 час преди
bn: ১ ঘণ্টা আগে
ca: 1 hora abans
da: 1 time før
de: 1 Stunde vorher
es: 1 hora antes
fa: 1 ساعت قبل
fi: 1 tunti ennen
fr: 1 heure avant
he: שעה לפני
hr: 1 sat prije
hy: 1 ժամ առաջ
it: 1 ora prima
ja: 1時間前
ko: 1시간 전
nl: 1 uur eerder
sq: 1 ore perpara
sw: Saa 1 kabla
th: 1 ชั่วโมงก่อน
uk: за 1 годину до
vi: 1 giờ trước
zh_hans: 1小时前
zh_hant: 1小時前
zh_hk: 1小時前

source: 1. Click the button below to open System Settings.
ar: 1. انقر فوق الزر أدناه لفتح إعدادات النظام.
az: 1. Sistem Parametrlərini açmaq üçün aşağıdakı düyməni basın.
bg: 1. Щракнете върху бутона по-долу, за да отворите системните настройки.
bn: 1. সিস্টেম সেটিংস খুলতে নীচের বোতামে ক্লিক করুন৷
ca: 1. Feu clic al botó següent per obrir la configuració del sistema.
da: 1. Klik på knappen nedenfor for at åbne Systemindstillinger.
de: 1. Klicken Sie auf die Schaltfläche unten, um die Systemeinstellungen zu öffnen.
es: 1. Haga clic en el botón a continuación para abrir Configuración del sistema.
fa: 1. روی دکمه زیر کلیک کنید تا تنظیمات سیستم باز شود.
fi: 1. Napsauta alla olevaa painiketta avataksesi Järjestelmäasetukset.
fr: 1. Cliquez sur le bouton ci-dessous pour ouvrir les paramètres système.
he: 1. לחץ על הלחצן למטה כדי לפתוח את 'הגדרות המערכת '.
hr: 1. Pritisnite donji gumb za otvaranje postavki sustava.
hy: 1. Սեղմեք ներքևի կոճակը՝ «Համակարգի կարգավորումները» բացելու համար:
it: 1. Fare clic sul pulsante in basso per aprire le Impostazioni di sistema.
ja: 1. 下のボタンをクリックしてシステム設定を開きます。
ko: 1. 아래 버튼을 클릭하여 시스템 설정을 엽니다.
nl: 1. Klik op de onderstaande knop om Systeeminstellingen te openen.
sq: 1. Klikoni butonin më poshtë për të hapur Cilësimet e Sistemit.
sw: 1. Bofya kitufe kilicho hapa chini ili kufungua Mipangilio ya Mfumo.
th: 1. คลิกปุ่มด้านล่างเพื่อเปิดการตั้งค่าระบบ
uk: 1. Натисніть кнопку нижче, щоб відкрити параметри системи.
vi: 1. Nhấp vào nút bên dưới để mở Cài đặt hệ thống.
zh_hans: 1. 单击下面的按钮打开系统设置。
zh_hant: 1. 單擊下面的按鈕打開系統設置。
zh_hk: 1. 單擊下面的按鈕打開系統設置。

source: 12-hour
ar: 12 ساعة
az: 12 saat
bg: 12-часов
bn: 12-ঘন্টা
ca: 12 hores
da: 12 timer
de: 12 Stunden
es: 12 horas
fa: 12 ساعته
fi: 12 tuntia
fr: 12 heures
he: 12 שעות
hr: 12-satni
hy: 12 ժամ
it: 12 ore
ja: 12時間
ko: 12시간
nl: 12 uur
sq: 12-orëshe
sw: Saa 12
th: 12 ชม
uk: 12-годинний
vi: 12 giờ
zh_hans: 12小时
zh_hant: 12小時
zh_hk: 12小時

source: 15 minutes before
ar: قبل 15 دقيقة
az: 15 dəqiqə əvvəl
bg: 15 минути преди това
bn: 15 মিনিট আগে
ca: 15 minuts abans
da: 15 minutter før
de: 15 Minuten vorher
es: 15 minutos antes
fa: 15 دقیقه قبل
fi: 15 minuuttia ennen
fr: 15 minutes avant
he: לפני 15 דקות
hr: 15 minuta prije
hy: 15 րոպե առաջ
it: 15 minuti prima
ja: 15分前
ko: 15분 전
nl: 15 minuten eerder
sq: 15 minuta më parë
sw: Dakika 15 kabla
th: 15 นาทีก่อน
uk: за 15 хвилин до
vi: 15 phút trước
zh_hans: 15分钟前
zh_hant: 15分鐘前
zh_hk: 15分鐘前

source: 2 Months
ar: شهرين
az: 2 Ay
bg: 2 месеца
bn: 2 মাস
ca: 2 mesos
da: 2 måneder
de: 2 Monate
es: 2 meses
fa: 2 ماه
fi: 2 kuukautta
fr: 2 mois
he: חודשיים
hr: 2 mjeseca
hy: 2 Ամիս
it: 2 mesi
ja: 2ヶ月
ko: 2개월
nl: 2 maanden
sq: 2 muaj
sw: Miezi 2
th: 2 เดือน
uk: 2 місяці
vi: 2 tháng
zh_hans: 2个月
zh_hant: 2個月
zh_hk: 2個月

source: 2 Weeks
ar: 2 أسابيع
az: 2 Həftə
bg: 2 седмици
bn: 2 সপ্তাহ
ca: 2 Setmanes
da: 2 uger
de: 2 Wochen
es: 2 Semanas
fa: 2 هفته
fi: 2 viikkoa
fr: 2 semaines
he: שבועיים
hr: 2 tjedna
hy: 2 շաբաթ
it: 2 settimane
ja: 2週間
ko: 2주
nl: 2 weken
sq: 2 javë
sw: Wiki 2
th: 2 สัปดาห์
uk: 2 тижні
vi: 2 tuần
zh_hans: 2周
zh_hant: 2週
zh_hk: 2週

source: 2 hours before
ar: قبل ساعتين
az: 2 saat əvvəl
bg: 2 часа преди
bn: 2 ঘন্টা আগে
ca: 2 hores abans
da: 2 timer før
de: 2 Stunden vorher
es: 2 horas antes
fa: 2 ساعت قبل
fi: 2 tuntia ennen
fr: 2 heures avant
he: 2 שעות לפני
hr: 2 sata prije
hy: 2 ժամ առաջ
it: 2 ore prima
ja: 2時間前
ko: 2시간 전
nl: 2 uur ervoor
sq: 2 orë më parë
sw: Saa 2 kabla
th: 2 ชั่วโมงก่อน
uk: за 2 години до
vi: 2 giờ trước
zh_hans: 2小时前
zh_hant: 2小時前
zh_hk: 2小時前

source: 2. Find 'Itori' in the list.
ar: 2. ابحث عن "الجذور" في القائمة.
az: 2. Siyahıda 'Itori' tapın.
bg: 2. Намерете „Итори“ в списъка.
bn: 2. তালিকায় 'Itori' খুঁজুন।
ca: 2. Cerqueu 'Itori' a la llista.
da: 2. Find 'Rødder' på listen.
de: 2. Suchen Sie "Wurzeln" in der Liste.
es: 2. Busque 'Raíces' en la lista.
he: 2. מצא את 'Itori' ברשימה.
hr: 2. Pronađite 'Itori' na popisu.
hy: 2. Ցանկում գտեք «Itori»:
it: 2. Trova "Radici" nell'elenco.
ja: 2. リストから「Itori」を見つけます。
ko: 2. 목록에서 '이토리'를 찾으세요.
nl: 2. Zoek 'Itori' in de lijst.
sq: 2. Gjeni 'Itori' në listë.
sw: 2. Tafuta 'Mizizi' kwenye orodha.
th: 2. ค้นหา 'Itori' ในรายการ
uk: 2. Знайдіть у списку «Коріння».
vi: 2. Tìm “Itori” trong danh sách.
zh_hans: 2. 在列表中找到“根”。
zh_hant: 2. 在列表中找到“根”。
zh_hk: 2. 在列表中找到“根”。

source: 24-hour
ar: 24 ساعة
az: 24 saat
bg: 24-часов
bn: 24 ঘন্টা
ca: 24 hores
da: 24 timer
de: 24 Stunden
es: 24 horas
fa: 24 ساعته
fi: 24 tuntia
fr: 24 heures
he: שעון בן 24 שעות
hr: 24-satni
hy: 24-ժամյա
it: 24 ore su 24
ja: 24時間対応
ko: 24시간
nl: 24 uur per dag
sq: 24-orëshe
sw: Saa 24
th: ตลอด 24 ชม
uk: 24 години
vi: 24 giờ
zh_hans: 24小时
zh_hant: 24小時
zh_hk: 24小時

source: 3. Toggle the switch to ON.
ar: 3. قم بتبديل المفتاح إلى ON.
az: 3. Düyməni ON vəziyyətinə keçirin.
bg: 3. Превключете превключвателя на ВКЛ.
bn: 3. সুইচটি চালু করুন।
ca: 3. Canvieu l'interruptor a ON.
da: 3. Sæt kontakten til ON.
de: 3. Schalten Sie den Schalter auf ein.
es: 3. Mueva el interruptor a ON.
fa: 3. سوئیچ را روی ON قرار دهید.
fi: 3. Aseta kytkin ON-asentoon.
fr: 3. Basculez l'interrupteur sur ON.
he: 3. מפעילים את המתג.
hr: 3. Prebacite prekidač na ON.
hy: 3. Անջատիչը միացրեք ON:
it: 3. Spostare l'interruttore su ON.
ja: 3. スイッチをオンに切り替えます。
ko: 3. 스위치를 ON으로 전환합니다.
nl: 3. Zet de schakelaar op AAN.
sq: 3. Kaloni çelësin në ON.
sw: 3. Geuza swichi ILI WASHWE.
th: 3. สลับสวิตช์ไปที่เปิด
uk: 3. Переведіть перемикач у положення ON (УВІМК.).
vi: 3. Chuyển công tắc sang BẬT.
zh_hans: 3. 将开关切换至“开”位置。
zh_hant: 3. 將開關切換至“開”位置。
zh_hk: 3. 將開關切換至“開”位置。

source: 30 minutes before
ar: قبل 30 دقيقة
az: 30 dəqiqə əvvəl
bg: 30 минути преди
bn: 30 মিনিট আগে
ca: 30 minuts abans
da: 30 minutter før
de: 30 Minuten vorher
es: 30 minutos antes
fa: 30 دقیقه قبل
fi: 30 minuuttia ennen
fr: 30 minutes avant
he: 30 דקות לפני
hr: 30 minuta prije
hy: 30 րոպե առաջ
it: 30 minuti prima
ja: 30分前
ko: 30분 전
nl: 30 minuten eerder
sq: 30 minuta më parë
sw: Dakika 30 kabla
th: 30 นาทีก่อน
uk: за 30 хвилин до
vi: 30 phút trước
zh_hans: 30分钟前
zh_hant: 30分鐘前
zh_hk: 30分鐘前

source: 4. Return here to sync.
ar: 4. ارجع هنا للمزامنة.
az: 4. Sinxronizasiya üçün bura qayıdın.
bg: 4. Върнете се тук, за да синхронизирате.
bn: 4. সিঙ্ক করতে এখানে ফিরে যান।
ca: 4. Torna aquí per sincronitzar.
da: 4. Vend tilbage hertil for at synkronisere.
de: 4. Kehre hier zurück, um zu synchronisieren.
es: 4. Regrese aquí para sincronizar.
fa: 4. برای همگام سازی به اینجا برگردید.
fi: 4. Palaa tähän synkronoimaan.
fr: 4. Revenez ici pour synchroniser.
he: 4. חזור לכאן כדי לסנכרן.
hr: 4. Vratite se ovdje za sinkronizaciju.
hy: 4. Վերադարձեք այստեղ՝ համաժամացման համար:
it: 4. Torna qui per sincronizzare.
ja: 4. ここに戻って同期します。
ko: 4. 동기화하려면 여기로 돌아오세요.
nl: 4. Keer hier terug om te synchroniseren.
sq: 4. Kthehu këtu për të sinkronizuar.
sw: 4. Rudi hapa ili kusawazisha.
th: 4. กลับมาที่นี่เพื่อซิงค์
uk: 4. Поверніться сюди, щоб синхронізувати.
vi: 4. Quay lại đây để đồng bộ.
zh_hans: 4. 返回此处进行同步。
zh_hant: 4. 返回此處進行同步。
zh_hk: 4. 返回此處進行同步。

source: ARCHIVED
ar: مؤرشفة
az: ARXİV OLUNUB
bg: АРХИВИРАН
bn: সংরক্ষণাগারভুক্ত
ca: ARXIVAT
da: ARKIVERING
de: ARCHIVIERT
fa: بایگانی شد
fi: ARKISTOINTI
fr: ARCHIVÉ
he: ארכיון
hr: ARHIVIRANO
hy: ԱՐԽԻՎ
ja: アーカイブ済み
ko: 보관됨
nl: GEARCHIVEERD
sq: ARKIVUAR
sw: IMEWEKA NDANI
th: เก็บถาวรแล้ว
uk: В АРХІВІ
vi: ĐÃ LƯU TRỮ
zh_hans: 存档
zh_hant: 存檔
zh_hk: 存檔

source: ATTACHMENTS
ar: المرفقات
az: Qoşmalar
bg: ПРИЛОЖЕНИЯ
bn: সংযুক্তি
ca: ANNEXOS
da: BILAG
es: ADJUNTOS
fa: پیوست ها
fi: LIITTEET
fr: ACCESSOIRES
he: קבצים מצורפים
hr: PRILOZI
hy: ՀԱՎԵԼՎԱԾՆԵՐ
it: ALLEGATI
ja: 添付ファイル
ko: 첨부 파일
nl: BIJLAGES
sq: SHTOJCAT
sw: VIAMBATISHO
th: สิ่งที่แนบมา
uk: Вкладення
vi: ĐÍNH KÈM
zh_hans: 附件
zh_hant: 附件
zh_hk: 附件

source: Academic
ar: أكاديمي
az: Akademik
bg: Академичен
bn: একাডেমিক
ca: Acadèmic
da: Akademisk
de: Akademisches
fa: دانشگاهی
fi: Akateeminen
fr: Académique
he: אקדמי
hr: Akademski
hy: Ակադեմիական
is: Námslegur
ja: アカデミック
ko: 학생
nl: Academisch
sq: Akademik
sw: Kitaaluma
th: เชิงวิชาการ
uk: Академічний
vi: Học thuật
zh_hans: 学术的
zh_hant: 學術的
zh_hk: 學術的

source: Academic Year
ar: العام الدراسي
az: Akademik il
bg: Учебна година
bn: শিক্ষাবর্ষ
ca: Curs acadèmic
da: Akademisk år
de: Akademisches Jahr
es: Año Académico
fa: سال تحصیلی
fi: Lukuvuosi
fr: Année académique
he: שנת לימוד
hr: Akademska godina
hy: Ուսումնական տարի
is: Námsár
it: Anno accademico
ja: 学年
ko: 학년
nl: Academisch Jaar
sq: Viti akademik
sw: Mwaka wa Masomo
th: ปีการศึกษา
uk: Навчальний рік
vi: Năm học
zh_hans: 学年
zh_hant: 學年
zh_hk: 學年

source: Access Denied
ar: تم الرفض
az: Giriş rədd edildi
bg: Достъпът е отказан
bn: অ্যাক্সেস অস্বীকার করা হয়েছে৷
ca: Accés denegat
da: Adgang nægtet
de: Zugriff verweigert
es: Acceso denegado
fa: دسترسی ممنوع شد
fi: Käyttö estetty
fr: Accès refusé
he: גישה נדחתה
hr: Pristup odbijen
hy: Մուտքը մերժված է
is: Aðgangi hafnað
it: Accesso negato
ja: アクセスが拒否されました
ko: 접근 불가
nl: Toegang geweigerd
sq: Qasja u refuzua
sw: Ufikiaji Umekataliwa
th: การเข้าถึงถูกปฏิเสธ
uk: Доступ заборонено
vi: Truy cập bị từ chối
zh_hans: 拒绝访问
zh_hant: 拒絕訪問
zh_hk: 拒絕訪問

source: Accessibility
ar: إمكانية الوصول
az: Əlçatanlıq
bg: Достъпност
bn: অ্যাক্সেসযোগ্যতা
ca: Accessibilitat
da: Tilgængelighed
de: Zugänglichkeit
es: Accesibilidad
fa: قابلیت دسترسی
fi: Esteettömyys
fr: Accessibilité
he: הגדרות
hr: Pristupačnost
hy: Մատչելիություն
is: Aðgengi
it: Accessibilità
ja: アクセシビリティ
ko: 접근성
nl: Toegankelijkheid
sq: Aksesueshmëria
sw: Ufikivu
th: การเข้าถึง
uk: Доступність
vi: Khả năng tiếp cận
zh_hans: 无障碍
zh_hant: 無障礙
zh_hk: 無障礙

source: Accessibility Debug Tools
ar: أدوات تصحيح إمكانية الوصول
az: Əlçatanlıq Sazlama Alətləri
bg: Инструменти за отстраняване на грешки в достъпността
bn: অ্যাক্সেসিবিলিটি ডিবাগ টুলস
ca: Eines de depuració d'accessibilitat
da: Tilgængelighedsfejlfindingsværktøjer
de: Barrierefreiheit-Debugging-Tools
es: Herramientas de depuración de accesibilidad
fa: ابزارهای اشکال زدایی دسترسی
fi: Helppokäyttöisyyden virheenkorjaustyökalut
fr: Outils de débogage d’accessibilité
he: כלי איתור באגים בנגישות
hr: Alati za uklanjanje pogrešaka pristupačnosti
hy: Մատչելիության վրիպազերծման գործիքներ
is: Aðgengisvilluleitartól
it: Strumenti di debug dell'accessibilità
ja: アクセシビリティ デバッグ ツール
ko: 접근성 디버그 도구
nl: Toegankelijkheidsfoutopsporingsprogramma's
sq: Mjetet e korrigjimit të aksesueshmërisë
sw: Zana za Utatuzi wa Ufikivu
th: เครื่องมือแก้ไขข้อบกพร่องสำหรับการเข้าถึง
uk: Інструменти налагодження спеціальних можливостей
vi: Công cụ gỡ lỗi trợ năng
zh_hans: 辅助功能调试工具
zh_hant: 輔助功能調試工具
zh_hk: 輔助功能調試工具

source: Account management will arrive in a future update.
ar: ستصل إدارة الحساب في التحديث المستقبلي.
az: Hesab rəhbərliyi gələcək yeniləmə ilə gələcək.
bg: Управлението на акаунта ще пристигне в бъдеща актуализация.
bn: অ্যাকাউন্ট ম্যানেজমেন্ট ভবিষ্যতে আপডেট আসবে।
ca: La gestió del compte arribarà en una actualització futura.
da: Kontostyring kommer i en fremtidig opdatering.
de: Die Kontoverwaltung wird in einer zukünftigen Aktualisierung eintreffen.
es: La gestión de cuentas llegará en una futura actualización.
fa: مدیریت حساب در به روز رسانی آینده وارد خواهد شد.
fi: Tilinhallinta tulee tulevassa päivityksessä.
fr: La gestion des comptes arrivera dans une prochaine mise à jour.
he: ניהול החשבון יגיע בעדכון עתידי.
hr: Upravljanje računom stići će u budućem ažuriranju.
hy: Հաշվի կառավարումը կժամանի ապագա թարմացումներով:
is: Reikningastjórnun kemur í framtíðaruppfærslu.
it: La gestione dell'account arriverà in un aggiornamento futuro.
ja: アカウント管理は将来のアップデートで導入される予定です。
ko: 계정 관리는 향후 업데이트를 통해 제공될 예정입니다.
nl: Accountbeheer zal in een toekomstige update verschijnen.
sq: Menaxhimi i llogarisë do të arrijë në një përditësim të ardhshëm.
sw: Usimamizi wa akaunti utakuja katika sasisho la baadaye.
th: การจัดการบัญชีจะมาถึงในการอัปเดตในอนาคต
uk: Керування обліковим записом з’явиться в майбутньому оновленні.
vi: Quản lý tài khoản sẽ có trong bản cập nhật trong tương lai.
zh_hans: 帐户管理将在未来的更新中实现。
zh_hant: 帳戶管理將在未來的更新中實現。
zh_hk: 帳戶管理將在未來的更新中實現。

source: Accounts
ar: الحسابات
az: Hesablar
bg: Сметки
bn: হিসাব
ca: Comptes
da: Regnskaber
de: Konten
es: Cuentas
fa: حساب ها
fi: Tilit
fr: Comptes
he: חשבונות
hr: Računi
hy: Հաշիվներ
is: Reikningar
it: Conti
ja: アカウント
ko: 계정
nl: Rekeningen
sq: Llogaritë
sw: Hesabu
th: บัญชี
uk: Облікові записи
vi: Tài khoản
zh_hans: 账户
zh_hant: 賬戶
zh_hk: 賬戶

source: Active Courses
ar: الدورات النشطة
az: Aktiv kurslar
bg: Активни курсове
bn: সক্রিয় কোর্স
ca: Cursos actius
da: Aktive kurser
de: Aktivkurse
es: Cursos activos
fa: دوره های فعال
fi: Aktiiviset kurssit
fr: Cours actifs
he: קורסים פעילים
hr: Aktivni tečajevi
hy: Ակտիվ դասընթացներ
is: Virkir áfangar
it: Corsi attivi
ja: アクティブコース
ko: 활성 코스
nl: Actieve cursussen
sq: Kurse aktive
sw: Kozi Amilifu
th: หลักสูตรที่ใช้งานอยู่
uk: Активні курси
vi: Các khóa học đang hoạt động
zh_hans: 活跃课程
zh_hant: 活躍課程
zh_hk: 活躍課程

source: Active Semester
ar: الفصل الدراسي النشط
az: Aktiv Semestr
bg: Активен семестър
bn: সক্রিয় সেমিস্টার
ca: Semestre actiu
da: Aktivt semester
de: Aktives Semester
es: Semestre Activo
fa: ترم فعال
fi: Aktiivinen lukukausi
fr: Semestre actif
he: סמסטר פעיל
hr: Aktivni semestar
hy: Ակտիվ կիսամյակ
is: Virkt önn
it: Semestre attivo
ja: アクティブセメスター
ko: 활성학기
nl: Actief semester
sq: Semestri aktiv
sw: Muhula Amilifu
th: ภาคการศึกษาที่ใช้งานอยู่
uk: Активний семестр
vi: Học kỳ hoạt động
zh_hans: 活跃学期
zh_hant: 活躍學期
zh_hk: 活躍學期

source: Active Semesters
ar: فصول دراسية نشطة
az: Aktiv Semestrlər
bg: Активни семестри
bn: সক্রিয় সেমিস্টার
ca: Semestres actius
da: Aktive semestre
de: Aktive Semester
es: Semestres Activos
fa: ترم های فعال
fi: Aktiiviset lukukaudet
fr: Semestres actifs
he: סמסטרים פעילים
hr: Aktivni semestri
hy: Ակտիվ կիսամյակներ
is: Virkar annir
it: Semestri attivi
ja: アクティブな学期
ko: 활성학기
nl: Actieve semesters
sq: Semestrat aktiv
sw: Mihula Hai
th: ภาคเรียนที่ใช้งานอยู่
uk: Активні семестри
vi: Học kỳ hoạt động
zh_hans: 活跃学期
zh_hant: 活躍學期
zh_hk: 活躍學期

source: Active Subsystems
ar: الأنظمة الفرعية النشطة
az: Aktiv alt sistemlər
bg: Активни подсистеми
bn: সক্রিয় সাবসিস্টেম
ca: Subsistemes actius
da: Aktive undersystemer
de: Aktive Subsysteme
es: Subsistemas activos
fa: زیرسیستم های فعال
fi: Aktiiviset alajärjestelmät
fr: Sous-systèmes actifs
he: תת - מערכות פעילות
hr: Aktivni podsustavi
hy: Ակտիվ ենթահամակարգեր
is: Virk undirkerfi
it: Sottosistemi attivi
ja: アクティブなサブシステム
ko: 활성 하위 시스템
nl: Actieve subsystemen
sq: Nënsistemet aktive
sw: Mifumo Amilifu
th: ระบบย่อยที่ใช้งานอยู่
uk: Активні підсистеми
vi: Hệ thống con đang hoạt động
zh_hans: 活动子系统
zh_hant: 活動子系統
zh_hk: 活動子系統

source: Activities
ar: أنشطة
az: Fəaliyyətlər
bg: дейности
bn: কার্যক্রম
ca: Activitats
da: Aktiviteter
de: Aktivitäten
es: Actividades
fa: فعالیت ها
fi: Aktiviteetit
fr: Activités
he: פעילויות
hr: Aktivnosti
hy: Գործունեություն
is: Athafnir
it: Attività
ja: 活動内容
ko: 활동
nl: Activiteiten
sq: Aktivitetet
sw: Shughuli
th: กิจกรรม
uk: Діяльність
vi: Các hoạt động
zh_hans: 活动
zh_hant: 活動
zh_hk: 活動
